Repository: Wewill/wa-client-portal
Catalog: languages/wacp-*.po
Languages: fr_fr

source: A login link has been sent to <strong>%s</strong>. Check your inbox.
fr_fr: Un lien de connexion a été envoyé à <strong>%s</strong>. Consultez votre boîte de réception.

source: Access denied.
fr_fr: Accès refusé.

source: Access my client portal
fr_fr: Accéder à mon espace Pro/Presse

source: Already been there ?
fr_fr: Déjà venu ici ?

source: An account already exists with the address <strong>%s</strong>.
fr_fr: Il existe déjà un compte associé à l’adresse <strong>%s</strong>.

source: Click the link below to log in securely to your client portal:
fr_fr: Cliquez sur le lien ci-dessous pour vous connecter en toute sécurité à votre espace Pro/Presse :

source: Client Portal
fr_fr: Espace Pro/Presse

source: Client Portal : your magic login link
fr_fr: Espace Pro/Presse : votre lien de connexion automatique

source: Cookie Expires:
fr_fr: Le cookie expire le :

source: Entity
fr_fr: Entité

source: export
fr_fr: exporter

source: Export members
fr_fr: Export membres pro

source: Firstname
fr_fr: Prénom

source: Hello
fr_fr: Bonjour

source: If you did not request this email, you can ignore it.
fr_fr: Si vous n'avez pas demandé cet e-mail, vous pouvez l'ignorer.

source: Invalid login link.
fr_fr: Lien de connexion invalide.

source: Lastname
fr_fr: Nom

source: Log in now
fr_fr: Connectez-vous maintenant

source: Logout
fr_fr: Déconnexion

source: Magic Login
fr_fr: Connexion magique

source: Media
fr_fr: Média

source: Members
fr_fr: Pro/Presse

source: New, register
fr_fr: Nouveau, inscrivez-vous

source: No client portal page found.
fr_fr: Aucune page de espace Pro/Presse trouvée.

source: No private pages available.
fr_fr: Pas de pages privées disponibles.

source: No user found with the email <strong>%s</strong>.
fr_fr: Aucun utilisateur trouvé avec l'e-mail <strong>%s</strong>.

source: Phone
fr_fr: Téléphone

source: Please enter a valid <b>e-mail</b> address.
fr_fr: Veuillez saisir une adresse <b>e-mail</b> valide.

source: Receive login link
fr_fr: Recevoir le lien de connexion

source: Register
fr_fr: Inscription

source: Registration is currently disabled.
fr_fr: L'inscription est actuellement désactivée.

source: Resend a new link by email ?
fr_fr: Renvoyer un nouveau lien par email ?

source: This link has expired. <a href='%s'>Resend a new link?</a>
fr_fr: Ce lien a expiré. <a href='%s'>Renvoyer un nouveau lien ?</a>

source: This login link may have expired. %s
fr_fr: Ce lien de connexion a peut-être expiré. %s

source: Token Expires:
fr_fr: Le jeton expire :

source: Too many requests today. Please try again tomorrow.
fr_fr: Trop de demandes aujourd'hui. Veuillez réessayer demain.

source: Username
fr_fr: Utilisateur

source: Verified
fr_fr: Vérifié

source: WA Private Client Portal
fr_fr: WA Espace Pro/Presse

source: Welcome to the client portal!
fr_fr: Bienvenue dans l'espace Pro/Presse

source: WordPress Client Portal Plugin that creates private pages for all users that only an administrator can edit.
fr_fr: Plugin de portail client WordPress qui crée des pages privées pour tous les utilisateurs que seul un administrateur peut modifier.

source: Your Magic Login Link
fr_fr: Votre lien de connexion
